<?php
$lang_pun_like = array(
    'like'                  => 'পছন্দ',
    'dislike'               => 'অপছন্দ',
    'you liked'             => 'আপনি পোস্টটি পছন্দ করেছেন!',
    'you disliked'          => 'আপনি পোস্টটি অপছন্দ করেছেন!',
    'like this'             => 'পোস্টটি পছন্দ করতে ক্লিক করুন',
    'dislike this'          => 'আপনি পোস্টটি পছন্দ করেছেন। বাতিল করতে ক্লিক করুন',
    'see users'             => 'যারা পোস্টটি পছন্দ করেছেন তাদের দেখতে ক্লিক করুন',
    'no user found'         => 'কাউকে পাওয়া যায় নি',
    'who liked'             => 'যারা পোস্টটি পছন্দ করেছেন'
);
